<template>
    <div class="edss-tip">
        <p>3.0 无辅助或休息下行走 >500米</p>
        <p>4.0 无辅助或休息下行走 =500米</p>
        <p>4.5 无辅助或休息下行走 300米≤X＜500米</p>
        <p>5.0 无辅助或休息下行走 200米≤X＜300米</p>
        <p>5.5 无辅助或休息下行走 100米≤X＜200米</p>
        <p>6.0 辅助行走 50米≤X＜100米</p>
        <p>6.5 辅助行走 20米≤X＜50米</p>
        <p>7.0 辅助行走 5米≤X＜20米</p>
        <p>7.5 辅助行走 X＜5米 and 轮椅</p>
        <p>8.0 行动基本限于床、椅或轮椅，但每天大部分时间在床下活动；保留很多自理能力；双臂基本有功能</p>
        <p>8.5 每天活动基本限于床上；双臂有部分功能；保留部分自理能力</p>
        <p>9.0 患者卧床，可交流和进食</p>
        <p>9.5 患者卧床，基本不能有效交流或进食、吞咽</p>
        <p>10 死于MS</p>
    </div>
</template>
<script>
module.exports = {
    data: function() {
        return {}
    }
}
</script>
